Repository: Kreolis/cinema_ticketing
Catalog: code/locale/*/LC_MESSAGES/django.po
Languages: de

source: Delete selected orders
de: Ausgewählte Bestellungen löschen

source: First Name
de: Vorname

source: Enter the first name as it appears on the billing statement.
de: Geben Sie den Vornamen so ein, wie er auf der Abrechnung erscheint.

source: Last Name
de: Nachname

source: Enter the last name as it appears on the billing statement.
de: Geben Sie den Nachnamen so ein, wie er auf der Abrechnung erscheint.

source: Address Line 1
de: Adresszeile 1

source: Enter the primary address for billing purposes.
de: Geben Sie die Hauptadresse für Abrechnungszwecke ein.

source: Address Line 2
de: Adresszeile 2

source: Optional: Enter the secondary address for billing purposes, if any.
de: Optional: Geben Sie die sekundäre Adresse für Abrechnungszwecke ein, falls vorhanden.

source: City
de: Stadt

source: Enter the city for the billing address.
de: Geben Sie die Stadt für die Rechnungsadresse ein.

source: Postcode
de: Postleitzahl

source: Enter the postcode for the billing address.
de: Geben Sie die Postleitzahl für die Rechnungsadresse ein.

source: Country
de: Land

source: Optional: Enter the country for the billing address.
de: Optional: Geben Sie das Land für die Rechnungsadresse ein.

source: State/Province
de: Bundesland/Provinz

source: Enter the state or province for the billing address.
de: Geben Sie das Bundesland oder die Provinz für die Rechnungsadresse ein.

source: Enter the email address where billing information will be sent. If you have not set the send-to-email for each ticket this email will be used for all tickets.
de: Geben Sie die E-Mail-Adresse ein, an die die Abrechnungsinformationen gesendet werden. Wenn Sie keine E-Mail-Adresse für jedes Ticket festgelegt haben, wird diese E-Mail-Adresse für alle Tickets verwendet.

source: Payment Method
de: Zahlungsmethode

source: Select the payment method you would like to use.
de: Wählen Sie die Zahlungsmethode, die Sie verwenden möchten.

source: Please prove you are human.
de: Bitte beweisen Sie, dass Sie ein Mensch sind.

source: Enter the email address where all tickets will be sent to.
de: Geben Sie die E-Mail-Adresse ein, an die alle Tickets gesendet werden.

source: Order {id} for session {session_id}
de: Bestellung {id} für Sitzung {session_id}

source: Please transfer the total amount to the following bank account.
de: Bitte überweisen Sie den Gesamtbetrag auf das folgende Bankkonto.

source: <p>{message}</p><p>Bank: <strong>{bank_name}</strong><br>Account Name: <strong>{account_name}</strong><br>IBAN: <strong>{iban}</strong><br>SWIFT: <strong>{swift}</strong></p><p>Please use the following reference for your payment: <strong>{reference}</strong><br>Payment is due within <strong>{due_days}</strong> days.</p><p>Thank you for your purchase!</p>
de: <p>{message}</p><p>Bank: <strong>{bank_name}</strong><br>Kontoname: <strong>{account_name}</strong><br>IBAN: <strong>{iban}</strong><br>SWIFT: <strong>{swift}</strong></p><p>Bitte verwenden Sie den folgenden Verwendungszweck für Ihre Zahlung: <strong>{reference}</strong><br>Die Zahlung ist innerhalb von <strong>{due_days}</strong> Tagen fällig.</p><p>Vielen Dank für Ihren Einkauf!</p>

source: {message} Bank: {bank_name} Account Name: {account_name} IBAN: {iban} SWIFT: {swift} Please use the following reference for your payment: {reference} Payment is due within {due_days} days. Thank you for your purchase!
de: {message} Bank: {bank_name} Kontoname: {account_name} IBAN: {iban} SWIFT: {swift} Bitte verwenden Sie den folgenden Verwendungszweck für Ihre Zahlung: {reference} Die Zahlung ist innerhalb von {due_days} Tagen fällig. Vielen Dank für Ihren Einkauf!

source: Company Name
de: Firmenname

source: Company Address
de: Firmenadresse

source: VAT Number
de: Umsatzsteuer-Identifikationsnummer

source: Phone Number
de: Telefonnummer

source: Email Address
de: E-Mail-Adresse

source: INV
de: RECH

source: Invoice #:
de: Rechnungsnummer:

source: Date:
de: Datum:

source: Due Date:
de: Fälligkeitsdatum:

source: Invoice To:
de: Rechnung an:

source: Description
de: Beschreibung

source: Quantity
de: Menge

source: Unit Price
de: Stückpreis

source: Total
de: Gesamt

source: Subtotal
de: Zwischensumme

source: Tax ({tax_rate}%)
de: Steuer ({tax_rate}%)

source: Payment Instructions:
de: Zahlungsanweisungen:

source: Your Invoice for Order {order_id} - {site_name}
de: Ihre Rechnung für die Bestellung {order_id} – {site_name}

source: Dear Customer, Thank you for your purchase! You can find the invoice of your ticket purchase attached. Please find your tickets and purchase details under the following link: {order_link} We look forward to seeing you at the event. Best regards, The Event Team
de: Sehr geehrter Kunde, Vielen Dank für Ihren Einkauf! Sie finden die Rechnung Ihres Ticketkaufs im Anhang. Ihre Tickets und Kaufdetails finden Sie unter folgendem Link: {order_link} Wir freuen uns darauf, Sie bei der Veranstaltung zu sehen. Mit freundlichen Grüßen Das Event-Team

source: Payment Instructions for Your Order {order_id} on {site_name}
de: Zahlungsanweisungen für Ihre Bestellung {order_id} auf {site_name}

source: Dear Customer, Thank you for your purchase! Please find the payment instructions for your order below. {payment_instructions} You can view your order details here: {order_link} We look forward to seeing you at the event. Best regards, The Event Team
de: Sehr geehrter Kunde, Vielen Dank für Ihren Einkauf! Nachfolgend finden Sie die Zahlungsanweisungen für Ihre Bestellung. {payment_instructions} Sie können Ihre Bestelldetails hier ansehen: {order_link} Wir freuen uns, Sie auf der Veranstaltung begrüßen zu dürfen. Viele Grüße, Das Event-Team

source: Cannot delete a paid order.
de: Eine bezahlte Bestellung kann nicht gelöscht werden.

source: Order Overview
de: Bestellübersicht

source: Your Order
de: Ihre Bestellung

source: Your order is valid for another
de: Ihre Bestellung ist noch gültig für

source: minutes
de: Minuten

source: Update all Ticket Emails
de: Alle Ticket-E-Mails aktualisieren

source: Update Emails
de: E-Mails aktualisieren

source: Event Name
de: Veranstaltungsname

source: Seat Number
de: Sitznummer

source: Price
de: Preis

source: Price Class
de: Preisklasse

source: Actions
de: Aktionen

source: Free seating
de: Freie Platzwahl

source: Update
de: Aktualisieren

source: Delete
de: Löschen

source: Proceed to Payment
de: Zur Zahlung fortfahren

source: Continue ticket selection
de: Ticket-Auswahl fortsetzen

source: Manage Orders
de: Bestellungen verwalten

source: Manual Orders
de: Manuelle Bestellungen

source: Order ID
de: Bestell-ID

source: Customer Email
de: Kunden-E-Mail

source: Customer First Name
de: Kunden-Vorname

source: Customer Last Name
de: Kunden-Nachname

source: Total Amount
de: Gesamtbetrag

source: Confirm Order
de: Bestellung bestätigen

source: Paid Orders
de: Bezahlte Bestellungen

source: View Tickets
de: Tickets anzeigen

source: All Orders
de: Alle Bestellungen

source: Order and Payment Overview
de: Bestell- und Zahlungsübersicht

source: Order Details
de: Bestelldetails

source: Payment Details
de: Zahlungsdetails

source: Payment Amount
de: Zahlungsbetrag

source: Billing First Name
de: Rechnungs-Vorname

source: Billing Last Name
de: Rechnungs-Nachname

source: Billing Address Line 1
de: Rechnungsadresse Zeile 1

source: Billing Address Line 2
de: Rechnungsadresse Zeile 2

source: Billing City
de: Rechnungsstadt

source: Billing Postcode
de: Rechnungs-Postleitzahl

source: Billing Country
de: Rechnungsland

source: Billing Country Area
de: Rechnungs-Bundesland

source: Billing Email
de: Rechnungs-E-Mail

source: Confirm order order with payment obligation
de: Bestellung mit Zahlungspflicht bestätigen

source: Payment Failed
de: Zahlung fehlgeschlagen

source: Your payment has failed. Please try again.
de: Ihre Zahlung ist fehlgeschlagen. Bitte versuchen Sie es erneut.

source: Go back to cart
de: Zurück zum Warenkorb

source: Payment Form
de: Zahlungsformular

source: Proceed to Checkout
de: Zur Kasse gehen

source: You will be redirected to the payment gateway to complete your payment.
de: Sie werden zum Zahlungs-Gateway weitergeleitet, um Ihre Zahlung abzuschließen.

source: Complete Payment
de: Zahlung abschließen

source: Your order has expired.
de: Ihre Bestellung ist abgelaufen.

source: Show Ticket
de: Ticket anzeigen

source: Send ticket to Email
de: Ticket an E-Mail senden

source: This order is not confirmed yet. See payment instructions below or in your invoice.
de: Diese Bestellung ist noch nicht bestätigt. Siehe Zahlungsanweisungen unten oder in Ihrer Rechnung.

source: Show Invoice
de: Rechnung anzeigen

source: Enter your full name.
de: Geben Sie Ihren vollständigen Namen ein.

source: Enter a valid email address.
de: Geben Sie eine gültige E-Mail-Adresse ein.

source: Enter your message or inquiry.
de: Geben Sie Ihre Nachricht oder Anfrage ein.

source: Select an event to which your message is related (optional).
de: Wählen Sie eine Veranstaltung aus, auf die sich Ihre Nachricht bezieht (optional).

source: Enter the first name
de: Geben Sie den Vornamen ein

source: Enter the last name
de: Geben Sie den Nachnamen ein

source: Enter the email address
de: Geben Sie die E-Mail-Adresse ein

source: Indicates if the contact is active
de: Gibt an, ob der Kontakt aktiv ist

source: Enter the name of your branding
de: Geben Sie den Namen Ihres Brandings ein

source: Enter the name of your site. This will be used as the title of the site and in communications.
de: Geben Sie den Namen Ihrer Site ein. Dies wird als Titel der Website und in der Kommunikation verwendet.

source: Enter the URL of your site. This will be used in communications.
de: Geben Sie die URL Ihrer Website ein. Dies wird in der Kommunikation verwendet.

source: Upload the logo image
de: Laden Sie das Logo-Bild hoch

source: Upload the favicon image (max 64x64 pixels)
de: Laden Sie das Favicon-Bild hoch (max. 64x64 Pixel)

source: Timeout in minutes until user needs to start fresh with their order
de: Timeout in Minuten, bis der Benutzer seine Bestellung neu starten muss

source: Upload the success sound file for ticket scanner
de: Laden Sie die Erfolgs-Sounddatei für den Ticket-Scanner hoch

source: Upload the global ticket background image
de: Laden Sie das globale Ticket-Hintergrundbild hoch

source: Indicates if seat numbers are displayed for customers, if not free seating text is displayed
de: Gibt an, ob Sitzplatznummern für Kunden angezeigt werden, wenn keine freien Sitzplätze vorhanden sind, wird Text angezeigt

source: Upload the global event background image
de: Laden Sie das globale Veranstaltungs-Hintergrundbild hoch

source: Indicates if presale is allowed
de: Gibt an, ob der Vorverkauf erlaubt ist

source: Enter the date and time when presale starts
de: Geben Sie Datum und Uhrzeit an, wann der Vorverkauf beginnt

source: Number of hours before event start when presale ends and door (not presale) selling starts
de: Anzahl der Stunden vor Veranstaltungsbeginn, wenn der Vorverkauf endet und der Verkauf an der Tür (nicht Vorverkauf) beginnt

source: Indicates if selling tickets at the door is allowed
de: Gibt an, ob der Verkauf von Tickets an der Tür erlaubt ist

source: Indicates if invoice information is displayed on auto generated invoices
de: Gibt an, ob Rechnungsinformationen auf automatisch generierten Rechnungen angezeigt werden

source: Upload the global invoice background image
de: Laden Sie das globale Rechnungs-Hintergrundbild hoch

source: Upload the logo image for invoices
de: Laden Sie das Logo-Bild für Rechnungen hoch

source: Enter your name to appear on invoices
de: Geben Sie Ihren Namen ein, der auf Rechnungen erscheinen soll

source: Enter your address to appear on invoices
de: Geben Sie Ihre Adresse ein, die auf Rechnungen erscheinen soll

source: Enter your city to appear on invoices
de: Geben Sie Ihre Stadt ein, die auf Rechnungen erscheinen soll

source: Enter your postal code to appear on invoices
de: Geben Sie Ihre Postleitzahl ein, die auf Rechnungen erscheinen soll

source: Enter your country to appear on invoices
de: Geben Sie Ihr Land ein, das auf Rechnungen erscheinen soll

source: Enter your email address to appear on invoices
de: Geben Sie Ihre E-Mail-Adresse ein, die auf Rechnungen erscheinen soll

source: Enter your phone number to appear on invoices
de: Geben Sie Ihre Telefonnummer ein, die auf Rechnungen erscheinen soll

source: Enter your VAT number to appear on invoices
de: Geben Sie Ihre Umsatzsteuer-Identifikationsnummer ein, die auf Rechnungen erscheinen soll

source: Enter the tax rate in percent to appear on invoices
de: Geben Sie den Steuersatz in Prozent ein, der auf Rechnungen erscheinen soll

source: Enter the padding in cm for the top of the invoice
de: Geben Sie den Abstand in cm für die Oberseite der Rechnung ein

source: Enter the padding in cm for the left of the invoice
de: Geben Sie den Abstand in cm für die linke Seite der Rechnung ein

source: Enter the padding in cm for the right of the invoice
de: Geben Sie den Abstand in cm für die rechte Seite der Rechnung ein

source: Enter the padding in cm for the bottom of the invoice
de: Geben Sie den Abstand in cm für die Unterseite der Rechnung ein

source: Enter the bank account name for advanced payments
de: Geben Sie den Kontonamen für Vorauszahlungen ein

source: Enter the bank name for advanced payments
de: Geben Sie den Banknamen für Vorauszahlungen ein

source: Enter the IBAN for advanced payments
de: Geben Sie die IBAN für Vorauszahlungen ein

source: Enter the SWIFT code for advanced payments
de: Geben Sie den SWIFT-Code für Vorauszahlungen ein

source: Enter the reference for advanced payments. This is also used as invoice number.
de: Geben Sie den Verwendungszweck für Vorauszahlungen ein. Dies wird auch als Rechnungsnummer verwendet.

source: Enter the number of days until payment is due for advanced payments
de: Geben Sie die Anzahl der Tage ein, bis die Zahlung für Vorauszahlungen fällig ist

source: Enter the message to appear on advanced payment emails
de: Geben Sie die Nachricht ein, die in Vorauszahlungs-E-Mails erscheinen soll

source: Indicates if this branding is active
de: Gibt an, ob dieses Branding aktiv ist

source: Favicon size should not exceed 64x64 pixels.
de: Die Größe des Favicons sollte 64x64 Pixel nicht überschreiten.

source: Contact Us
de: Kontaktieren Sie uns

source: For any questions or concerns, please contact us at:
de: Bei Fragen oder Bedenken kontaktieren Sie uns bitte unter:

source: Submit
de: Absenden

source: Message sent successfully!
de: Nachricht erfolgreich gesendet!

source: English
de: Englisch

source: German
de: Deutsch

source: Stripe (Credit Card)
de: Stripe (Kreditkarte)

source: Advance Payment
de: Vorauszahlung

source: Dummy Payment
de: Dummy-Zahlung

source: Select the number of tickets for this price class.
de: Wählen Sie die Anzahl der Tickets für diese Preisklasse.

source: Reset
de: Zurücksetzen

source: Ticket not yet sold
de: Ticket noch nicht verkauft

source: Ticket was sold in online presale
de: Ticket wurde im Online-Vorverkauf verkauft

source: Ticket was sold in online presale, but not yet confirmed
de: Das Ticket wurde im Online-Vorverkauf verkauft, aber noch nicht bestätigt

source: Ticket was sold in door presale
de: Ticket wurde im Tür-Vorverkauf verkauft

source: Ticket was sold at the door
de: Ticket wurde an der Tür verkauft

source: Ticket refunded
de: Ticket erstattet

source: total seats
de: Gesamtsitze

source: street
de: Straße

source: house number
de: Hausnummer

source: city
de: Stadt

source: zip code
de: Postleitzahl

source: notification message
de: Benachrichtigungsnachricht

source: secret
de: Geheimnis

source: price class
de: Preisklasse

source: event
de: Veranstaltung

source: seat number
de: Sitznummer

source: sold as
de: verkauft als

source: first name
de: Vorname

source: last name
de: Nachname

source: activated
de: aktiviert

source: Duration:
de: Dauer:

source: Venue:
de: Veranstaltungsort:

source: Seat Number:
de: Sitznummer:

source: Free Seating
de: Freie Platzwahl

source: Price Class:
de: Preisklasse:

source: Price:
de: Preis:

source: Your Ticket for {event_name} - {site_name}
de: Ihr Ticket für {event_name} - {site_name}

source: Dear Customer, Here is your ticket for {event_name}. Event: {event_name} Date and Time: {start_time} Duration: {duration} Seat: {seat} Thank you for your purchase! Best regards, Event Team
de: Sehr geehrter Kunde, Hier ist Ihr Ticket für {event_name}. Veranstaltung: {event_name} Datum und Uhrzeit: {start_time} Dauer: {duration} Sitz: {seat} Vielen Dank für Ihren Einkauf! Mit freundlichen Grüßen, Event-Team

source: No email address associated with this ticket.
de: Keine E-Mail-Adresse mit diesem Ticket verknüpft.

source: start time
de: Startzeit

source: duration
de: Dauer

source: location
de: Ort

source: price classes
de: Preisklassen

source: program link
de: Programmlink

source: is active
de: ist aktiv

source: custom seats
de: benutzerdefinierte Sitze

source: ticket background
de: Ticket-Hintergrund

source: display seat number
de: Sitznummer anzeigen

source: event background
de: Veranstaltungs-Hintergrund

source: allow presale
de: Vorverkauf erlauben

source: presale start
de: Vorverkaufsstart

source: presale ends before and door (not presale) selling starts
de: Vorverkauf endet und Türverkauf (nicht Vorverkauf) beginnt

source: allow door selling
de: Türverkauf erlauben

source: Overall Statistics
de: Gesamtstatistik

source: Go to Event List
de: Zur Veranstaltungsübersicht gehen

source: Print Global Statistics
de: Globale Statistik drucken

source: Waiting
de: Warten

source: Presale Online
de: Online-Vorverkauf

source: Presale Door
de: Tür-Vorverkauf

source: Door
de: Tür

source: Total Sold
de: Gesamt verkauft

source: Activated Presale Online
de: Aktivierter Online-Vorverkauf

source: Activated Presale Door
de: Aktivierter Tür-Vorverkauf

source: Activated Door
de: Aktivierte Tür

source: Total Sold Activated
de: Gesamt verkauft aktiviert

source: Total Earned Presale Online
de: Gesamt verdient im Online-Vorverkauf

source: Total Earned Presale Door
de: Gesamt verdient im Tür-Vorverkauf

source: Total Earned Door
de: Gesamt verdient an der Tür

source: Total Earned
de: Gesamt verdient

source: Statistic
de: Statistik

source: Ticket Price
de: Ticketpreis

source: Event Check-In
de: Veranstaltungs-Check-In

source: Last QR Code Detected
de: Letzter QR-Code erkannt

source: Deactivate
de: Deaktivieren

source: Scan error
de: Scan-Fehler

source: Error starting QR scanner
de: Fehler beim Starten des QR-Scanners

source: Please grant camera permissions to scan QR codes.
de: Bitte erteilen Sie Kameraberechtigungen, um QR-Codes zu scannen.

source: Activate
de: Aktivieren

source: Event Tickets
de: Veranstaltungstickets

source: Action
de: Aktion

source: Has been activated
de: Wurde aktiviert

source: Sold as
de: Verkauft als

source: Event is not active or is in the past.
de: Veranstaltung ist nicht aktiv oder liegt in der Vergangenheit.

source: Start Time
de: Startzeit

source: Location
de: Ort

source: Duration
de: Dauer

source: View Program
de: Programm anzeigen

source: Presale starts at
de: Vorverkauf beginnt um

source: Presale ends at
de: Vorverkauf endet um

source: Tickets are sold at the door. Tickets at the door will be available for
de: Tickets werden an der Tür verkauft. Tickets an der Tür sind verfügbar für

source: before the event starts at
de: bevor die Veranstaltung beginnt um

source: This event is sold out.
de: Diese Veranstaltung ist ausverkauft.

source: Go to Ticket Check-In
de: Zum Ticket-Check-In gehen

source: Go to Ticket Door Selling
de: Zum Ticket-Türverkauf gehen

source: Go to Statistics
de: Zur Statistik gehen

source: Select Tickets
de: Tickets auswählen

source: Add to Cart
de: In den Warenkorb legen

source: Go to cart
de: Zum Warenkorb gehen

source: Presale will become active later.
de: Vorverkauf wird später aktiv.

source: Presale has ended.
de: Vorverkauf ist beendet.

source: Event Door Selling
de: Veranstaltungs-Türverkauf

source: Event is sold out.
de: Veranstaltung ist ausverkauft.

source: Remaining seats:
de: Verbleibende Sitze:

source: Commit Order
de: Bestellung abschließen

source: Presale is active - Presale ONLY - END:
de: Vorverkauf ist aktiv - NUR Vorverkauf - ENDE:

source: Presale is inactive - Door ONLY
de: Vorverkauf ist inaktiv - NUR Türverkauf

source: Upcoming Events
de: Bevorstehende Veranstaltungen

source: Go to Global Statistics
de: Zur globalen Statistik gehen

source: Price Classes
de: Preisklassen

source: View program
de: Programm anzeigen

source: Buy tickets
de: Tickets kaufen

source: Currently there are no events available for purchase.
de: Derzeit sind keine Veranstaltungen zum Kauf verfügbar.

source: Event Statistics
de: Veranstaltungsstatistik

source: Go to Event Details
de: Zu den Veranstaltungsdetails gehen

source: Print Statistics
de: Statistik drucken

source: Per Price Class Statistics
de: Statistik pro Preisklasse

source: Presale has ended for this event.
de: Der Vorverkauf für diese Veranstaltung ist beendet.

source: Presale has not started yet.
de: Der Vorverkauf hat noch nicht begonnen.

source: Email sent successfully.
de: E-Mail erfolgreich gesendet.

source: An error occurred while sending the Email.
de: Beim Senden der E-Mail ist ein Fehler aufgetreten.

source: No email address provided.
de: Keine E-Mail-Adresse verknüpft.

source: Door selling is not allowed for this event.
de: Türverkauf ist für diese Veranstaltung nicht erlaubt.

source: Event is not active.
de: Veranstaltung ist nicht aktiv.

source: Page Not Found
de: Seite nicht gefunden

source: 404 - Page Not Found
de: 404 - Seite nicht gefunden

source: Sorry, the page you are looking for does not exist.
de: Entschuldigung, die Seite, die Sie suchen, existiert nicht.

source: Server Error
de: Serverfehler

source: 500 - Server Error
de: 500 - Serverfehler

source: Sorry, something went wrong on our end. Please try again later.
de: Entschuldigung, etwas ist auf unserer Seite schief gelaufen. Bitte versuchen Sie es später erneut.

source: Events List
de: Veranstaltungsliste

source: Global Statistics
de: Globale Statistik

source: Cart
de: Warenkorb

source: Language
de: Sprache
